/* Localizable strings of com.apple.Cal.managed preference manifest */

"iCal.pfm_title" =			"iCal";
"iCal.pfm_description" =			"Préférences iCal.";

"accountsToImport.pfm_title" =			"Comptes importés";
"accountsToImport.pfm_description" =			"Comptes à importer.";
"00000000-0000-0000-0000-000000000000.pfm_title" =			"Informations sur le compte";
"00000000-0000-0000-0000-000000000000.pfm_description" =			"Données du compte.";

"CalDAVCalendarHomeURI.pfm_title" =			"URI du calendrier";
"CalDAVCalendarHomeURI.pfm_description" =			"URI du dossier de départ du calendrier CalDAV. Utilisez « %@ » pour spécifier le nom abrégé de l’utilisateur. Par exemple, « /calendars/utilisateurs/%@ ».";
"CalDAVDisplayName.pfm_title" =			"Nom du moniteur";
"CalDAVDisplayName.pfm_description" =			"Nom d’affichage de l’utilisateur. Utilisez « %@ » pour indiquer le nom complet de l’utilisateur. Par exemple, « %@ »";
"CalDAVPrincipalURI.pfm_title" =			"URI principal";
"CalDAVPrincipalURI.pfm_description" =			"URI principal CalDAV. Utilisez « %@ » pour indiquer le nom abrégé de l’utilisateur. Par exemple, « http://icalserver.apple.com:8008/principals/users/%@/ ».";
"Description.pfm_title" =			"Adresse du serveur :";
"Description.pfm_description" =			"Adresse DNS du serveur. Par exemple, « icalserver.apple.com ».";
"Login.pfm_title" =			"Nom d’utilisateur";
"Login.pfm_description" =			"Nom de l’utilisateur pour son ouverture de session sur un serveur iCal. Utilisez « %@ » pour indiquer le nom abrégé de l’utilisateur.";
"UID.pfm_title" =			"UID";
"UID.pfm_description" =			"Identifiant unique de l’utilisateur. Laissez-le champ vide.";
"Refresh_Interval.pfm_title" =			"Intervalle d’actualisation ";
"Refresh_Interval.pfm_description" =			"Intervalle d’actualisation du calendrier, exprimé en minutes.";


"Manual_PrincipalURI_Key.pfm_title" =			"Utiliser l’URI principal manuel";
"Manual_PrincipalURI_Key.pfm_description" =			"Réglez la valeur sur Vrai pour utiliser l’URI principal manuel. Toujours réglée sur Faux.";
"Offline_Key.pfm_title" =			"Déconnecté";
"Offline_Key.pfm_description" =			"Réglez la valeur sur Vrai si le compte est déconnecté. Toujours réglée sur Faux.";
"Use_Kerberos_Key.pfm_title" =			"Kerberos";
"Use_Kerberos_Key.pfm_description" =			"Réglez la valeur sur Vrai pour utiliser l’authentification Kerberos.";
"Use_SSL_Key.pfm_title" =			"Utiliser SSL";
"Use_SSL_Key.pfm_description" =			"Réglez la valeur sur Vrai pour utiliser le chiffrement SSL.";
